[
  "obsidian-underline",
  "sheets",
  "obsidian-git",
  "text-snippets-obsidian",
  "painter",
  "customizable-menu",
  "canvas-node-screenshot",
  "numerals",
  "image-captions",
  "calendar",
  "folder-note-plugin",
  "waypoint",
  "code-styler",
  "obsidian-style-settings"
]